/* Adobe Plugin Plist Files for ExpandUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "NewPluginEN";
CFBundleDisplayName = "NewPluginEN";
CFBundleGetInfoHTML = "NewPluginEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "NewPluginEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "NewPluginEN バージョン 21.1.0";
